var dt = {"Concurso": {"name": "Concurso", "children": [{"name": "Información General", "children": [{"name": "Identificador del Concurso", "children": [{"info1": "El numero será asignado por COMPRANET al momento de la publicación de la CONVOCATORIA DE LAS BASES DEL CONCURSO DE LA RED COMPARTIDA", "mouseover": "Es la clave que identifica el concurso en Compranet", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "https://compranet.funcionpublica.gob.mx/web/login.html", "name": "Clave del procedimiento de contratación"}]}, {"name": "Título del Concurso", "children": [{"info1": "Concurso internacional número app-009000896-e1-2016 para la adjudicación de un proyecto de asociación público-privada conforme a la ley de asociaciones público privadas, para la instalación y operación de la red pública compartida de telecomunicaciones", "mouseover": "Es el nombre asignado al concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Nombre u objeto del procedimiento de contratación"}]}, {"name": "Descripción del Concurso", "children": [{"info1": "Asociación público-privada (APP) para el diseño, instalación, despliegue, operación, mantenimiento y actualización de una red de servicios de telecomunicaciones móviles. La aportación pública serán los 90MHz en la banda de 700 MHz y un par de hilos de fibra óptica de la Red Troncal, mientras que el diseño, financiamiento, despliegue, operación, comercialización y mantenimiento de la red correrá a cargo del particular. La red será mayorista, es decir, comercializará todos sus servicios y capacidades a otros concesionarios y comercializadoras sin discriminación", "mouseover": "Es la clave que identifica el bien o servicio a ser adquirido", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Objeto y alcance del procedimiento de contratación"}]}, {"name": "Estatus del Concurso", "children": [{"info1": "Publicación de la CONVOCATORIA DE LAS BASES DEL CONCURSO DE LA RED COMPARTIDA y las BASES DEL CONCURSO DE LA RED COMPARTIDA. Está programada para el 29 de enero de 2016", "mouseover": "Es la etapa hasta la cuál ha avanzado el proceso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Estatus del procedimiento de contratación (según Compranet)"}]}, {"name": "Identificador del ítem en el Concurso", "children": [{"info1": "31602", "mouseover": "Es la clave que identifica el bien o servicio a ser adquirido", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "https://compranet.funcionpublica.gob.mx/web/login.html", "name": "Clave CUCOP del bien o servicio"}]}, {"name": "Descripción del ítem en el Concurso", "children": [{"info1": "31600001", "mouseover": "Es la descripción de las características de cada bien o servicio a ser adquirido", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "https://compranet.funcionpublica.gob.mx/web/login.html", "name": "Descripción específica de la clave CUCOP del bien o servicio"}]}, {"name": "Clasificación del ítem", "children": [{"info1": "Servicio de Telecomunicaciones", "mouseover": "Es la referencia a una categoría a la que pertenece el bien o servicio a ser adquirido y que permite identificarlo o agruparlo dentro de en un universo total bienes o servicios", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "https://compranet.funcionpublica.gob.mx/web/login.html", "name": "Tipo de la clave CUCOP del bien o servicio"}]}, {"name": "Otras clasificaciones aplicables al bien o servicios", "children": [{"info1": "C810800032", "mouseover": "Son formas alternativas que pueden ser utilizadas para clasificar el bien o servicio a ser adquirido", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "https://compranet.funcionpublica.gob.mx/web/login.html", "name": "Clave en el Catálogo de Bienes Muebles (CABM) \u0096 Opcional"}]}, {"name": "Cantidad ", "children": [{"info1": "1", "mouseover": "Es el número de bienes o servicios que serán adquiridos", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "https://compranet.funcionpublica.gob.mx/web/login.html", "name": "Cantidad del bien o servicio"}]}, {"name": "Unidad", "children": [{"info1": "Una red compartida mayorista", "mouseover": "Es la unidad de medida en la que se especifica la cantidad de bienes o servicios", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "https://compranet.funcionpublica.gob.mx/web/login.html", "name": "Unidad del bien o servicio"}]}, {"name": "Valor mínimo del Concurso", "children": [{"info1": "0", "mouseover": "Es el valor mínimo estimado del concurso, expresado en monto y moneda", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Presupuesto mínimo (opcional)"}]}, {"name": "Moneda", "children": [{"info1": "MXN", "mouseover": "Es la moneda del monto asignado al concurso en la fuente presupuestaria, expresado en tres letras según el formato ISO 4217", "info2": "No aplica", "info3": "", "name": "Moneda en formato ISO 4217"}]}, {"name": "Valor máximo del concurso", "children": [{"info1": "La inversión máxima dependerá de lo que establezca el concursante que oferte la mayor cobertura Poblaciónal agregada conforme al Censo de Población y Vivienda del INEGI 2010", "mouseover": "Es el valor máximo estimado del concurso, expresado en monto y moneda", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Presupuesto máximo (monto de la suficiencia presupuestaria)"}, {"info1": "MXN", "mouseover": "Es la moneda del monto asignado al concurso en la fuente presupuestaria, expresado en tres letras según el formato ISO 4217", "info2": "No aplica", "info3": "", "name": "Moneda en formato ISO 4217"}]}]}, {"name": "Adquisición", "children": [{"name": "Método por el que se realiza la adquisición", "children": [{"info1": "Concurso internacional publico", "mouseover": "Es el nombre del tipo de procedimiento que se utiliza para el concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Tipo del procedimiento"}]}, {"name": "Carácter del proceso de adquisición", "children": [{"info1": "Concurso internacional publico", "mouseover": "Es el nombre del carácter del procedimiento que se utiliza para el concurso. El carácter define quien puede participar con base en el país en el que se encuentra registrada la empresa interésada", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Carácter del procedimiento"}]}, {"name": "Forma del proceso de adquisición", "children": [{"info1": "Mixto", "mouseover": "Es el nombre de la forma en la que se conduce el procedimiento de concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Forma de procedimiento"}]}, {"name": "Justificación ", "children": [{"info1": "Justificación del procedimiento de contratación. El proyecto se adjudicará a través de un concurso, tal como lo establece el artículo 38 de la Ley de Asociaciones Público Privadas, a saber::\n  \n \u0093 Artículo 38. Las dependencias y entidades que pretendan el desarrollo de un proyecto de asociación público-privada convocarán a concurso, que deberá llevarse a cabo conforme a los principios de legalidad, libre concurrencia y competencia, objetividad e imparcialidad, transparencia y publicidad y, con las particularidades del artículo 31 de esta Ley, en igualdad de condiciones para todos los participantes.\n En tales concursos se buscará adjudicar los proyectos en las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes (\u0085)\u0094", "mouseover": "Son las razones por las cuáles se seleccionó el tipo de procedimiento que se sigue para el concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/fileadmin/Comunicaciones/Red_Compartida/Esp/Info_General/ley-asociaciones-publico-privadas.pdf", "name": "Justificación del procedimiento de contratación"}]}, {"name": "Criterios para adjudicación", "children": [{"info1": "La evaluación de las propuestas se llevará a cabo con base en lo establecido en el artículo 52 de la LAPP, y lo establecido en las BASES DEL CONCURSO DE LA RED COMPARTIDA, realizándose en una primera etapa una evaluación de las ofertas técnicas, para posteriormente llevar a cabo una evaluación de la oferta económica de los participantes. Las ofertas técnicas se determinarán solventes cuando el concursante: \n a) Acredite capacidad legal, de gestión, administrativa y técnica en los términos de las BASES DEL CONCURSO DE LA RED COMPARTIDA.\n b) Haya obtenido opinión en materia de competencia económica por parte del Instituto Federal de Telecomunicaciones en sentido favorable o favorable sujeta a condiciones, y siempre y cuando se encuentre en cumplimiento de tales condiciones.\n c) Haya presentado una oferta técnica completa y que cumpla con todos los requisitos establecidos en las BASES DEL CONCURSO DE LA RED COMPARTIDA y, \n d) No se ubique en ninguna de las causas de descalificación establecidas en la Ley de APP, el Reglamento de la Ley de APP y en las BASES DEL CONCURSO DE LA RED COMPARTIDA. Por su parte, las ofertas económicas se considerarán solventes cuando el concursante: \n a) La presente utilizando el formato y de conformidad con los requisitos que se establecen en los anexos 11 y 12 de las BASES DEL CONCURSO DE LA RED COMPARTIDA,\n b) Que cumpla con la documentación y acredite los requisitos establecidos para capacidad económica y financiera,\n c) No incluya documentos distintos o adicionales a los que debe contener la oferta económica,\n d) Contenga la Cobertura Poblaciónal Ofertada y ésta sea igual o mayor a la Cobertura Mínima Requerida,\n e) Contenga el Calendario de Despliegue al que se compromete el Concursante cumplir, con la Cobertura Mínima Requerida y la Cobertura Poblaciónal Ofertada en términos de las BASES DEL CONCURSO DE LA RED COMPARTIDA y\n f) Contenga el Guante, que se utilizará como criterio de asignación únicamente cuando se presente un empate de Cobertura Poblaciónal Ofertada entre dos o más Concursantes, cuyo formato de presentación se encuentra en el anexo 12 de las BASES DEL CONCURSO DE LA RED COMPARTIDA", "mouseover": "Es la información detallada sobre los criterios de adjudicación del concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Detalles sobre el criterio de evaluación"}]}]}, {"name": "Adjudicación", "children": [{"name": "Criterio para adjudicación", "children": [{"info1": "Porcentaje de la Población Agregada (población agregada con base en el censo nacional de población y vivienda de 2010 publicado por el Instituto Nacional de Estadística y Geografía) a nivel nacional que los Concursantes se comprometen a cubrir, según lo indiquen en su Oferta Económica, y que será utilizado para determinar al Ganador de Concurso", "mouseover": "Nombre del criterio que será utilizado en la evaluación de propuestas para la adjudicación del concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Criterio de evaluación"}]}, {"name": "Periodo de adjudicación", "children": [{"info1": "24/08/2016", "mouseover": "Es la fecha o periodo en que se preve se adjudique el contrato", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Fecha de fallo"}]}]}, {"name": "Recepción", "children": [{"name": "Método de recepción", "children": [{"info1": "Cada Concursante únicamente podrá presentar una Propuesta. La Propuesta de cada Concursante se integrará con una Oferta Técnica y una Oferta Económica. Las Ofertas Técnica y Económica deberán cumplir con los requisitos establecidos en las BASES DEL CONCURSO DE LA RED COMPARTIDA y deberán ser presentadas por separado en sobres cerrados en el acto de presentación y apertura de las Propuestas. En el caso de la Propuesta Técnica, la documentación que la soporte deberá contenerse en envoltura o embalaje debidamente sellado. Cualquier documento adicional que se entregue fuera de los sobres o de la envoltura o embalaje en la que se encuentre la información de soporte, será desechado", "mouseover": "Es el método por el cuál se recibirán las propuestas para el proceso de concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Procedimiento para la recepción de propuestas"}]}, {"name": "Detalles del método", "children": [{"info1": "Cada Concursante únicamente podrá presentar una Propuesta. La Propuesta se integrará con una Oferta Técnica y una Oferta Económica. Las Ofertas Técnica y Económica deberán cumplir con los requisitos establecidos en las Bases del Concurso Internacional y deberán ser presentadas por separado en sobres cerrados en el acto de presentación y apertura de las Propuestas. La dirección para la entrega de la Propuesta es: Avenida Xola y Universidad s/n, Centro Nacional SCT, Cuerpo \u0093C\u0094, piso 1, Colonia Narvarte, Delegación Benito Juárez, Código Postal 03020, en la Ciudad de México, Distrito Federal.\nEn el caso de la Propuesta Técnica, la documentación que la soporte deberá contenerse en envoltura o embalaje debidamente sellado. Cualquier documento adicional que se entregue fuera de los sobres o de la envoltura o embalaje en la que se encuentre la información de soporte, será desechado. La Oferta Técnica de los Concursantes deberá contenerse en sobre cerrado, el cual deberá estar claramente rotulado en su exterior con la leyenda \u0093Oferta Técnica de [nombre del Concursante]\u0094, además de lo previsto en el artículo 73 del Reglamento de la Ley de APP. ", "mouseover": "Es la información detallada sobre el método por el cuál se recibirán propuestas para el proceso de concurso. Podría referirse a la dirección postal o electrónica a la que tiene que enviarse la propuesta, o a requisitos adicionales", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Descripción del procedimiento para la recepción de propuestas"}]}, {"name": "Periodo para recepción de propuestas", "children": [{"info1": "08/08/2016 ", "mouseover": "Es el periodo durante el cuál se deben entregar las propuestas del proceso de concurso (en formato ISO 8601)", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Fecha de inicio del acto presentación y apertura de proposiciones"}, {"info1": "08/08/2016 ", "mouseover": "Es el periodo durante el cuál se deben entregar las propuestas del proceso de concurso (en formato ISO 8601)", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Fecha de cierre del acto de presentación y apertura de proposiciones (fecha inicial y fecha final)"}]}]}, {"name": "Aclaraciones", "children": [{"name": "Periodo de aclaraciones", "children": [{"info1": "11/03/2016", "mouseover": "Es el periodo durante el cuál se pueden hacer aclaraciones al proceso de concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Fecha límite "}, {"info1": "04/03/2016", "mouseover": "Es el periodo durante el cuál se pueden hacer aclaraciones al proceso de concurso (en formato ISO 8601)", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Fecha de inicio de la junta de aclaraciones"}, {"info1": "18/03/2016", "mouseover": "Es el periodo durante el cuál se pueden hacer aclaraciones al proceso de concurso (en formato ISO 8601)", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Fecha de cierre de la junta de aclaraciones"}]}, {"name": "Tuvo aclaraciones", "children": [{"info1": "Si se tiene previsto realizar. Los Concursantes podrán presentar solicitudes de consultas y aclaraciones por escrito a la Entidad Convocante únicamente de manera electrónica vía el portal de CompraNet, en las fechas y horarios señalados en el Calendario del Concurso definido en las BASES DEL CONCURSO DE LA RED COMPARTIDA, mismas que la Entidad Convocante contestará y atenderá por medio de CompraNet. Las solicitudes de consultas y aclaraciones deberán estar directamente relacionadas con la Convocatoria, las BASES DEL CONCURSO DE LA RED COMPARTIDA y sus anexos, de lo contrario dichas solicitudes serán desechadas.\n Una vez concluido el periodo establecido para la respuesta y atención de las solicitudes de consultas y aclaraciones, los Concursantes podrán realizar únicamente de manera electrónica, a través del portal de CompraNet, consultas y solicitar aclaraciones adicionales, exclusivamente sobre las respuestas a las consultas o aclaraciones contestadas por la Entidad Convocante, en las fechas y horarios señalados para tal efecto en el calendario del Concurso. Las solicitudes de consultas y aclaraciones que se presenten sobre aspectos distintos a los señalados en este párrafo se desecharán. Una vez concluido el periodo establecido para la respuesta y atención de las solicitudes de consultas y aclaraciones, los Concursantes podrán realizar únicamente de manera electrónica, a través del portal de CompraNet, consultas y solicitar aclaraciones adicionales, exclusivamente sobre las respuestas a las consultas o aclaraciones contestadas por la Entidad Convocante, en las fechas y horarios señalados para tal efecto en el calendario del Concurso. Las solicitudes de consultas y aclaraciones que se presenten sobre aspectos distintos a los señalados en este párrafo se desecharán", "mouseover": "Es el campo binario para indicar si hubo o no aclaraciones en el proceso de concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "", "name": "Número"}]}]}, {"name": "Testigo Social", "children": [{"name": "¿Existe un testigo social?", "children": [{"info1": "Si", "mouseover": "Es el campo binario para indicar si hubo o no un testigo social en el proceso de Concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Si/No"}]}, {"name": "Identificador", "children": [{"info1": "TME990513J64", "mouseover": "Es la clave que identifica al testigo social (en caso de ser aplicables)", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "RFC del Testigo Social"}]}, {"name": "Nombre", "children": [{"info1": "Transparencia Mexicana A.C", "mouseover": "Es el nombre del testigo social designado (en caso de ser aplicable)", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Nombre del Testigo Social"}]}]}, {"name": "Elegibilidad", "children": [{"name": "Criterios de elegibilidad", "children": [{"info1": "Los Concursantes deberán acreditar su capacidad administrativa, económica, técnica y financiera con diversos ddocumentos establecidos en las BASES DEL CONCURSO DE LA RED COMPARTIDA, entre los cuales se listan algunos de los más importantes:\n \u0095 documento conteniendo la descripción de los procedimientos administrativos del Concursante, relativos a la atención a usuarios, facturación, recepción, tramitación y atención de quejas, firmado por el Concursante o su representante común, en caso de Consorcio.\n \u0095 Organigrama de los principales puestos directivos hasta el segundo nivel jerárquico, en caso de resultar adjudicados con el Proyecto. \n \u0095 Escrito bajo protesta de decir verdad que contenga la información y documentación que acredite que el Concursante, el Consorcio y/o alguno de sus socios y/o las personas que conformarán el equipo de administración, cuentan con la experiencia y conocimientos necesarios, de al menos diez (10) años en la administración, dirección y operación de empresas, públicas o privadas, en cualquier parte del mundo, de complejidad comparable con la Red Compartida. \n \u0095 Para Concursantes que no sean y/o que no cuenten con participación de administradores de activos, deberán presentar estados financieros dictaminados por firma independiente de reconocido prestigio internacional, por los últimos dos ejercicios fiscales concluidos, en los que se muestre un capital contable de cuando menos $15,000,000,000.00 M.N. (Quince mil millones de pesos 00/100 Moneda Nacional). Tratándose de empresas que coticen sus acciones en bolsa de valores, podrán presentar su reporte anual que se presente ante la bolsa correspondiente, a efecto de acreditar este requisito. \n \u0095 En caso de un Concursante administrador de activos que participe por su cuenta o en un Consorcio integrado solo por administradores de activos, deberán presentar carta de aprobación de inversión de su comité de inversión, o su órgano de gobierno, por recursos equivalentes a un capital requerido no menor a $7,500,000,000.00 M.N. (Siete mil quinientos millones de pesos 00/100 Moneda Nacional).\n \u0095 documento emitido por el Concursante en el que se describan las fuentes de financiamiento para la Red Compartida. En caso de Consorcio, se entenderá y tendrá como acreditado el requisito con la presentación y firma de este documento por el representante común. Dicho documento deberá ser acompañado de cartas de términos y condiciones de financiamiento emitidas y firmadas por instituciones financieras de prestigio internacional. \n \u0095 Registro Federal de Contribuyentes del Concursante, su última declaración anual de impuestos ante el Servicio de Administración Tributaria y comprobante de la presentación de dicha declaración. En caso de Consorcio dicha información deberá presentarse respecto de cada uno de los miembros del mismo. Los Concursantes extranjeros deberán presentar los ddocumentos equivalentes emitidos por su país de origen, debidamente apostillados y traducidos al idioma español por perito oficial autorizado para actuar como tal.\n \u0095 Escrito que contenga la declaración bajo protesta de decir verdad de que todos los recursos destinados al proyecto provendrán de fuentes lícitas.\n \u0095 documento mediante el cual el Concursante se comprometa, en caso de resultar adjudicado con el Proyecto, a constituir un Fideicomiso con un capital suscrito y pagado de cuando menos $1,000,000,000.00 M.N. (Un mil millones de pesos 00/100 Moneda Nacional) de los cuales al menos $10,000,000.00, (Diez millones de pesos 00/100 Moneda Nacional) deberán corresponder al capital fijo sin derecho a retiro de la sociedad.\n \u0095 Los Concursantes deberán acreditar su capacidad financiera para el diseño, instalación, despliegue, operación, mantenimiento y actualización de la Red Compartida, así como la comercialización del Servicio Mayorista de Telecomunicaciones a través de la misma, con modelo financiero del Proyecto, proyectado a veinte (20) años. El modelo financiero del Proyecto deberá presentarse en formato impreso y electrónico (archivo de hoja de cálculo, en memoria USB), y contener y cumplir con los requisitos y lineamientos establecidos en el anexo 8 de las presentes Bases. \n \u0095 Escrito bajo protesta de decir verdad que contenga la información y documentación que acredite que el Concursante, el Consorcio y/o alguno de sus socios y/o las personas que conformarán el equipo de administración cuentan con la experiencia y conocimientos necesarios, de al menos diez (10) años en el diseño, instalación, despliegue, operación, mantenimiento y actualización de redes de telecomunicaciones de servicios fijos o móviles, públicas o privadas, en cualquier parte del mundo, de tamaño, alcance y complejidad comparables con la Red Compartida. \n \u0095 Conforme a lo establecido por los artículos 45, fracción IX, y 47, párrafo segundo, de la Ley de APP, los Concursantes deberán entregar como parte de su Propuesta (dentro de su Oferta Técnica) una Garantía de Seriedad por un monto equivalente a $1,000,000,000.00 (Un mil millones de pesos 00/100 Moneda Nacional), misma que deberá permanecer vigente hasta el momento en que, de ser el caso, se firme el Contrato de APP, el Concursante que resulte ganador entregue al Organismo Convocante la Garantía de Cumplimiento y se cumplan las condiciones a las que se encuentra sujeto el Contrato de APP y éste surta sus efectos, o bien hasta el momento en que se declare desierto el Concurso, en su caso. ", "mouseover": "Son los criterios de selecciónpara potenciales proveedores (participantes en la Concurso). Se refiere a determinadas características que debe tener el proveedor o condiciones que debe cumplir para poder participar en el proceso de concurso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Requisitos y criterios de elegibilidad para los participantes"}]}]}, {"name": "Participantes", "children": [{"name": "Número de participantes", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es el número de participantes que entregaron una propuesta en el concurso", "info2": "", "info3": "", "name": "Número de propuestas recibidas"}]}]}, {"name": "Participante", "children": [{"name": "Número de participantes inhabilitados", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es el número de participantes que intentaron participar en el proceso entregando una propuesta a pesar de estar inhabilitadas para participar", "info2": "", "info3": "", "name": "Número de propuestas realizadas por participantes inhabilitados"}]}, {"name": "Identificador del participante", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la clave que identifica al participante", "info2": "", "info3": "", "name": "RFC del participante"}]}, {"name": "Nombre del participante", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es el nombre del participante", "info2": "", "info3": "", "name": "Nombre o razón social del participante"}]}, {"name": "Dirección del participante", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la dirección postal del participante ", "info2": "", "info3": "", "name": "Calle y número del participante"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la dirección postal del participante ", "info2": "", "info3": "", "name": "Colonia del participante"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la dirección postal del participante ", "info2": "", "info3": "", "name": "Delegación o municipio"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la dirección postal del participante ", "info2": "", "info3": "", "name": "Entidad federativa"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la dirección postal del participante ", "info2": "", "info3": "", "name": "País"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la dirección postal del participante ", "info2": "", "info3": "", "name": "Código postal"}]}, {"name": "Contacto del participante", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Son los datos de la persona natural que funge como contacto en el proceso de concurso ", "info2": "", "info3": "", "name": "Nombre del representante legal"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Son los datos de la persona natural que funge como contacto en el proceso de concurso ", "info2": "", "info3": "", "name": "Correo electrónico de contacto"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Son los datos de la persona natural que funge como contacto en el proceso de concurso ", "info2": "", "info3": "", "name": "Teléfono de contacto"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Son los datos de la persona natural que funge como contacto en el proceso de concurso ", "info2": "", "info3": "", "name": "Teléfono fax de contacto"}, {"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Son los datos de la persona natural que funge como contacto en el proceso de concurso ", "info2": "", "info3": "", "name": "Página web del participante"}]}]}, {"name": "Institución que realiza el concurso", "children": [{"name": "Nombre", "children": [{"info1": "Secretaría de Comunicaciones y Transportes", "mouseover": "Es el nombre o clave de la entidad que realiza la compra, que puede ser diferente de quien está pagando la compra o de quien utilizará los bienes o servicios a ser adquiridos", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Nombre o razón social de la institución convocante"}]}]}, {"name": "Documentos del Concurso", "children": [{"name": "Aviso ", "children": [{"info1": "La convocatoria se publicará en el Diario Oficial de la Federación, en la pagina web de la SCT, en Compranet y en dos periódicos de circulación nacional de conformidad con los artículos 44 de la Ley de APP y 66 del Reglamento de la Ley de APP", "mouseover": "Es el documento en el que se publica el concurso y se provee la información sobre el proceso y sus características. Este documento puede encontrarse en una página web o en una gaceta oficial", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Convocatoria del concurso "}]}, {"name": "Aviso de audiencia pública", "children": [{"info1": "No está prevista", "mouseover": "Es el documento que contiene información sobre el proceso del concurso y que se encuentra abierta a comentarios de cualquier interésado", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Publicación de la pre-convocatoria en el DOF"}]}, {"name": "Anexo", "children": [{"info1": "Bases del concurso de la red compartida y contrato de la red compartida", "mouseover": "Es el documento que contiene información para los interésados en el concurso describiendo los objetivos, características del contrato y el proceso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Anexo técnico"}]}, {"name": "Criterios de elegibilidad", "children": [{"info1": "Bases del concurso de la red compartida y contrato de la red compartida", "mouseover": "Es el documento que incluye y describe los criterios que debe cumplir un interésado para participar ", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Bases de la Concurso"}]}, {"name": "Especificaciones técnicas", "children": [{"info1": "Bases del concurso de la red compartida y contrato de la red compartida", "mouseover": "Es el documento que contiene información para los interésados en el concurso describiendo los objetivos, características del contrato y el proceso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Anexo técnico"}]}, {"name": "Criterios de evaluación", "children": [{"info1": "Bases del concurso de la red compartida y contrato de la red compartida", "mouseover": "Es el documento que contiene información para los interésados en el concurso describiendo los objetivos, características del contrato y el proceso", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Anexo técnico"}]}, {"name": "Aclaraciones", "children": [{"info1": "Durante el periodo de pre-convocatoria se recibieron comentarios de partes de diferentes interésados en el proyecto, los cuales están disponibles en los siguientes documentos: \n Compendio de las Manifestaciones de Interés y Compendio de los comentarios a los Criterios Generales.\n ", "mouseover": "Es el documento que incluye todas las aclaraciones recibidas y respondidas durante el proceso de Concurso, incluyendo aquellas realizadas durante el periodo de pre-convocatoria", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Acta(s) de la(s) junta(s) de aclaraciones"}]}, {"name": "Pre-selección de participantes", "children": [{"info1": "No está prevista", "mouseover": "Es la lista de participantes pre-seleccionados para la Concurso, en caso de existir", "info2": "No aplica", "info3": "", "name": "Manifestaciones de interés"}]}, {"name": "Información de participantes", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Son los ddocumentos con la información de los participantes y que acreditan su participación en la concurso, así como excepciones aplicables", "info2": "", "info3": "", "name": "Acta constitutiva (estatutos y reformas), acta de poder del representante legal, identificación del representante legal. Formato de acreditación de personalidad"}]}, {"name": "Declaración de interéses", "children": [{"info1": "Existen las declaraciones patrimoniales de los funcionarios participantes en la licitación", "mouseover": "Es el documento que registra posibles conflictos de interés de los funcionarios participantes en la concurso", "info2": "SFP", "info3": "http://www.gob.mx/sfp", "name": "Declaración de los servidores públicos relacionados con el proceso de contratación"}]}, {"name": "Inhabilitaciones", "children": [{"info1": "Dependerá del análisis que realice el Instituto Federal de Telecomunicaciones (IFT). El IFT publicará en su página de Internet (www.ift.org.mx), los elementos de referencia para identificar ex ante a los agentes económicos que, si bien podrán participar en el Concurso como parte de un Consorcio, están impedidos para tener influencia en la operación de la Red Compartida, y el instructivo para que los agentes económicos soliciten la Opinión en Materia de Competencia Económica al IFT para participar en el presente Concurso. Los Concursantes deberán acudir ante el IFT, a más tardar el 9 de mayo de 2016, a solicitar la Opinión en Materia de Competencia Económica, atendiendo para ello los requisitos y plazos establecidos por dicho Instituto. Podrán participar en el Concurso las personas que hayan obtenido una opinión en sentido favorable o favorable sujeta a condiciones, siempre y cuando se encuentre en cumplimiento de tales condiciones, en opinión del IFT", "mouseover": "Son las inhabilitaciones emitidas, referentes a las empresas que no pueden participar en el proceso de Concurso", "info2": "IFT/Unidad de Competencia Económica", "info3": "", "name": "Directorio de contratistas y proveedores sancionados"}]}]}, {"name": "Hitos del procedimiento de Concurso", "children": [{"name": "Identificador", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la clave que identifica el hito", "info2": "", "info3": "", "name": "Número de procedimiento para asociarse con el hito"}]}, {"name": "Nombre", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es el nombre asignado al hito", "info2": "", "info3": "", "name": "Nombre del hito"}]}, {"name": "Descripción", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la información que describe el hito", "info2": "", "info3": "", "name": "Descripción del hito "}]}, {"name": "Fecha del hito", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la fecha en la que tiene que suceder el hito, originalmente establecida", "info2": "", "info3": "", "name": "Fecha del hito "}]}, {"name": "Fecha modificada ", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "En caso de modificación, señalar la fecha en la que tiene que suceder el hito si es que no coincide con la originalmente establecida", "info2": "", "info3": "", "name": "Fecha modificada del hito del proceso de Concurso o contratación (opcional)"}]}, {"name": "Estatus", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es el estatus actual del hito", "info2": "", "info3": "", "name": "Estatus del hito"}]}, {"name": "Documentos de soporte ", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Son los documento que demuestran que el hito fue cumplido", "info2": "", "info3": "", "name": "Documentos que comprueban que se cumplió el hito"}]}]}, {"name": "Modificaciones", "children": [{"name": "Fecha ", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la fecha en que se realiza la modificación a la Concurso", "info2": "", "info3": "", "name": "Fecha en que se realiza la modificación"}]}, {"name": "Modificación realizada", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la modificación que se realiza a la concurso", "info2": "", "info3": "", "name": "Modificación realizada"}]}, {"name": "Justificación ", "children": [{"info1": "La información se publicará conforme se genere durante el proyecto", "mouseover": "Es la justificación de la modificación que se realiza a la concurso", "info2": "", "info3": "", "name": "Justificación de la modificación"}]}]}]}, "Planeación": {"name": "Planeación", "children": [{"name": "Presupuesto", "children": [{"name": "Fuente presupuestaria", "children": [{"info1": "Por tratarse de una Asociación Público-Privada (APP) autofinanciada, la cual es definida como un proyecto cuyos recursos para su desarrollo y ejecución provienen en su totalidad de aportaciones distintas a numerario (Artículo 3, inciso c del Reglamento de la Ley Federal de APP) este proyecto no cuenta con una fuente de recursos presupuestaria. El Desarrollador deberá asumir todos los costos y aportar todos los recursos económicos que se requieran para que diseñe, instale, despliegue, opere, mantenga y actualice la Red Compartida yse comercialicen Servicios Mayoristas de Telecomunicaciones a través de dicha red. Asimismo, los bienes (muebles e inmuebles), derechos, infraestructura, equipos, autorizaciones, licencias, permisos, derechos de vía, pagos y demás elementos materiales, humanos, financieros o de cualquier otra índole que se requieran para diseñar, instalar, desplegar, operar, mantener y actualizar la Red Compartida y prestar el Servicio Mayorista de Telecomunicaciones a través de la misma, deberán ser aportados por el Desarrollador.", "mouseover": "Es el dato que señala la fuente de la que provienen los recursos económicos para el proyecto. Este dato puede conducir a otros paquetes de datos que provean mayor detalle sobre los recursos económicos que sustentan el proyecton. Por ejemplo, la desagregación del presupuesto asignado", "info2": "No aplica", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Nombre de la fuente de financiamiento (origen de los recursos). Estas pueden ser: \n(PEF, Fideicomisos, Bancos Internacionales, Recursos locales, Recursos federales, Recursos privados - Asociación o Donación)"}, {"info1": "0", "mouseover": "Debido a la naturaleza de una APP se entiende que la fuente de financiamiento no proviene exclusivamente de recursos públicos. Debe especificarse entonces el porcentaje esperado que aportara cada una de las partes", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Porcentaje o monto aportado por el gobierno federal"}, {"info1": "0", "mouseover": "Debido a la naturaleza de una APP se entiende que la fuente de financiamiento no proviene exclusivamente de recursos públicos. Debe especificarse entonces el porcentaje esperado que aportara cada una de las partes", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Porcentaje o monto aportado por gobiernos estatales o locales"}, {"info1": "100", "mouseover": "Debido a la naturaleza de una APP se entiende que la fuente de financiamiento no proviene exclusivamente de recursos públicos. Debe especificarse entonces el porcentaje esperado que aportara cada una de las partes", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Porcentaje o monto aportado por sector privado"}]}, {"name": "Identificador del presupuesto", "children": [{"info1": "No aplica, por tratarse de una Asociación Público-Privada (APP) autofinanciada, la cual es definida como un proyecto cuyos recursos para su desarrollo y ejecución provienen en su totalidad de aportaciones distintas a numerario (Artículo 3, inciso c del Reglamento de la Ley Federal de APP), por lo que este proyecto no cuenta con una fuente de recursos presupuestaria.", "mouseover": "Identificador de la fuente presupuestaria que provee recursos económicos para el proyecto", "info2": "No aplica", "info3": "", "name": "Clave presupuestaria completa"}]}, {"name": "Descripción del presupuesto", "children": [{"info1": "No aplica, por tratarse de una Asociación Público-Privada (APP) autofinanciada, la cual es definida como un proyecto cuyos recursos para su desarrollo y ejecución provienen en su totalidad de aportaciones distintas a numerario (Artículo 3, inciso c del Reglamento de la Ley Federal de APP), por lo que este proyecto no cuenta con una fuente de recursos presupuestaria", "mouseover": "Es el título o nombre de la fuente presupuestaria que provee los recursos económicos necesarios para el proyecto", "info2": "No aplica", "info3": "", "name": "Nombre de la partida de gasto"}]}, {"name": "Monto", "children": [{"info1": "Este no cuenta con una fuente de recursos presupuestaria, por tratarse de una Asociación Público-Privada (APP) autofinanciada, la cual es definida como un proyecto cuyos recursos para su desarrollo y ejecución provienen en su totalidad de aportaciones distintas a numerario (Artículo 3, inciso c del Reglamento de la Ley Federal de APP). ", "mouseover": "Es el valor asignado en la fuente presupuestaria para el proyecto", "info2": "No aplica", "info3": "", "name": "Monto asignado a la clave presupuestaria"}]}, {"name": "Moneda del monto asignado", "children": [{"info1": "No aplica", "mouseover": "Es la moneda del monto asignado al proyecto en la fuente presupuestaria, expresado en tres letras según el formato ISO 4217", "info2": "No aplica", "info3": "", "name": "Moneda en formato ISO 4217"}]}, {"name": "Proyecto presupuestario", "children": [{"info1": "Red Compartida", "mouseover": "Es el nombre relacionado con del proyecto que provee de recursos financieros para la ejecución (en caso de aplicar). ", "info2": "SHCP/Unidad de Inversiónes", "info3": "http://www.apartados.hacienda.gob.mx/sistema_cartera_inversión/", "name": "Nombre del proyecto registrado en la cartera de inversión (opcional)"}]}, {"name": "Identificador del proyecto presupuestario", "children": [{"info1": "Clave de cartera: 15094000001. Es importante señalar que la Red Compartida, al ser una APP Autofinanciable, no requiere aprobación de la Unidad de Inversiónes de la SHCP. Sin embargo, con el propósito de fomentar la transparencia en el proceso, se solicitó una opinión vinculante, que fue respondida de manera favorable el 6 de enero del presente año mediante el Oficio No. 400.1.410.16", "mouseover": "Es la clave que identifica el proyecto presupuestario del que el proceso forma parte o mediante el cuál es financiado (en caso de ser aplicable)", "info2": "SHCP/Unidad de Inversiónes", "info3": "http://www.apartados.hacienda.gob.mx/sistema_cartera_inversión/", "name": "Clave del proyecto en la cartera de inversión (opcional)"}]}, {"name": "Url del presupuesto", "children": [{"info1": "No aplica, por tratarse de una Asociación Público-Privada (APP) autofinanciada, la cual es definida como un proyecto cuyos recursos para su desarrollo y ejecución provienen en su totalidad de aportaciones distintas a numerario (Artículo 3, inciso c del Reglamento de la Ley Federal de APP) este proyecto no cuenta con una fuente de recursos presupuestaria", "mouseover": "Es una liga a un registro digital o base de datos que contenga la información sobre el presupuesto asociado con el proyecto (en caso de aplicar)", "info2": "No aplica", "info3": "", "name": "Hipervínculo al presupuesto (con la mayor desagregación posible)"}]}]}, {"name": "Aportación pública", "children": [{"name": "¿Existe una aportación pública?", "children": [{"info1": "Si", "mouseover": "Es campo binario que describe si en la APP existe una aportación pública distinta a recursos financieros para la inversión", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "", "name": "Sí/No"}]}, {"name": "Tipo de aportación pública", "children": [{"info1": "Conforme a lo establecido en el Decreto por el que se reforman y adicionan diversas disposiciones de los artículos 6o., 7o., 27, 28, 73, 78, 94 y 105 de la Constitución Política de los Estados Unidos Mexicanos, en materia de telecomunicaciones, en particular en su artículo décimo sexto transitorio, se establece que la Red Compartida de telecomunicaciones contemplará, el aprovechamiento de al menos 90 MHz del espectro liberado por la transición a la Televisión Digital Terrestre (banda 700 MHz) y de los recursos de la red troncal de fibra óptica de la Comisión Federal de Electricidad", "mouseover": "Es el tipo de la aportación pública realizada para la APP", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "", "name": "Inmueble, bien, derecho"}]}, {"name": "Valor de la aportación pública", "children": [{"info1": "0\nEl uso de los 90 MHz de espectro de la Banda de 700 MHz que el Gobierno Federal va a aportar a la APP serán pagados con derechos aportados por el Concursante ganador por lo que el valor de este espectro es cubierto por el privado, razón por la que el valor económico aportado por el Gobierno Federal es cero.", "mouseover": "Es el valor total de la aportación pública", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Monto estimado del valor de la aportación pública para la APP"}]}]}, {"name": "Fundamento", "children": [{"name": "Fundamento del proceso", "children": [{"info1": "El desarrollo, despliegue y operación de la Red Compartida se lleva a cabo considerando que: \n \u0095 El 11 de junio de 2013 se publicó en el Diario Oficial de la Federación el Decreto por el que se reforman y adicionan diversas disposiciones de los artículos 6o., 7o., 27, 28, 73, 78, 94 y 105 de la Constitución Política de los Estados Unidos Mexicanos, en materia de telecomunicaciones, en cuyo artículo décimo sexto transitorio se establece que el Estado, a través del Ejecutivo Federal, en coordinación con el Instituto Federal de Telecomunicaciones, garantizará la instalación de una red pública compartida de telecomunicaciones que impulse el acceso efectivo de la población a la comunicación de banda ancha y a los servicios de telecomunicaciones.\n \u0095 Que conforme a lo establecido en la misma disposición transitoria, la referida red compartida de telecomunicaciones contemplará, entre otros, el aprovechamiento de al menos 90 MHz del espectro liberado por la transición a la Televisión Digital Terrestre (banda 700 MHz) y de los recursos de la red troncal de fibra óptica de la Comisión Federal de Electricidad.\n \u0095 Que el artículo décimo quinto transitorio del decreto referido en los párrafos anteriores, instruyó a la Comisión Federal de Electricidad a ceder totalmente al organismo descentralizado Telecomunicaciones de México, su concesión para instalar, operar y explotar una red pública de telecomunicaciones, así como a transferirle todos los recursos y equipos necesarios para la operación y explotación de dicha concesión.\n \u0095 Que con fecha del 14 de julio de 2014 se publicó en el Diario Oficial de la Federación el decreto por el que se expiden la Ley Federal de Telecomunicaciones y Radiodifusión, y la Ley del Sistema Público de Radiodifusión del Estado Mexicano; y se reforman, adicionan y derogan diversas disposiciones en materia de telecomunicaciones y radiodifusión, en cuyo artículo décimo tercero transitorio se establece que el Ejecutivo Federal, a través de la Secretaría de Comunicaciones y Transportes, realizará las acciones tendientes a instalar la red pública compartida de telecomunicaciones a que se refiere el artículo Décimo Sexto transitorio del Decreto por el que se reforman y adicionan diversas disposiciones de los artículos 6o., 7o., 27, 28, 73, 78, 94 y 105 de la Constitución Política de los Estados Unidos Mexicanos, en materia de telecomunicaciones, publicado en el Diario Oficial de la Federación el 11 de junio de 2013, y que en caso de que el Ejecutivo requiera de bandas de frecuencias del espectro liberado por la transición a la televisión digital terrestre (banda de 700 MHz) para crecer y fortalecer la red compartida, el Instituto Federal de Telecomunicaciones las otorgará directamente, siempre y cuando dicha red se mantenga bajo el control de una entidad o dependencia pública o bajo un esquema de asociación público-privada.\n \u0095 Que el artículo 142 de la Ley Federal de Telecomunicaciones y Radiodifusión, establece que el Instituto Federal de Telecomunicaciones asignará directamente 90 MHz de la banda de 700 MHz para la operación y explotación de una red compartida mayorista, mediante concesión de uso comercial, en los términos establecidos en dicha ley.\n \u0095 Que el Plan Nacional de Desarrollo 2013-2018 plantea como uno de sus objetivos la democratización del acceso a los servicios de telecomunicaciones, fijando para tales efectos, como líneas de acción, la promoción de una mayor oferta de los servicios de telecomunicaciones, la inversión privada en el sector; fomentar el uso óptimo, entre otras, de la banda de 700 MHz bajo principios de acceso universal, no discriminatorio, compartido y continuo; y la promoción de participaciones público-privadas en el despliegue, desarrollo y uso eficiente de la infraestructura de conectividad en el país.\n \u0095 Que el Programa Sectorial de Comunicaciones y Transportes 2013-2018 establece, como uno de sus objetivos, ampliar la cobertura y el acceso a mejores servicios de comunicaciones, en condiciones de competencia. Para ello estableció como estrategia promover el desarrollo de una nueva infraestructura en comunicaciones, así como su uso óptimo, para mejorar su cobertura, conectividad y accesibilidad, fijando como líneas de acción:  promover la creación de una red compartida de acceso inalámbrico al mayoreo que aproveche la banda de 700 MHz,  promover asociaciones público-privadas en el despliegue, desarrollo y uso eficiente de la infraestructura de conectividad, expandir y operar la red troncal prevista en la reforma constitucional en materia de telecomunicaciones para ofrecer mayor cobertura, entre otras", "mouseover": "Es la descripción los motivos del proceso. Puede ser la normatividad que permite realizar el concurso y debe señalarse la necesidad a la que responde el proceso. Se puede fundamentar en la planeación estratégica y sectorial de la institución que ejecuta el proyecto", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "", "name": "Justificación de compra"}]}]}, {"name": "Diseño de la APP", "children": [{"name": "Tipo de proyecto", "children": [{"info1": "Proyecto solicitado por la SCT", "mouseover": "Señala si el proyecto de APP fue solicitado por la entidad gubernamental que conduce el proceso o fue presentado por un tercero independiente con interés en el sector", "info2": "", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Proyecto solicitado/Proyecto no solicitado"}]}, {"name": "Nombre de la entidad que genera el proyecto", "children": [{"info1": "Secretaría de Comunicaciones y Transportes", "mouseover": "Es el nombre de la institución gubernamental o persona que diseño el proyecto de APP", "info2": "", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Nombre de la entidad solicitante"}]}, {"name": "Monto invertido en el diseño del proyecto", "children": [{"info1": "159,302,800.00 pesos provenientes del Fideicomiso Público de Administracióne Inversión N° 2058", "mouseover": "Es el monto total de recursos invertidos en el diseño del proyecto", "info2": "", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Monto de recursos invertidos (señalar fuente presupuestaria en el caso de ser públicos)"}]}, {"name": "Fecha de presentación", "children": [{"info1": "30/09/2015", "mouseover": "Es la fecha en que el proyecto es presentado a la Comisión Intersecretarial de Gasto Público, Financiamiento y Desincorporación (para proyectos solicitados) o que es entregado a la dependencia interésada (proyectos no solicitados)", "info2": "", "info3": "http://www.apartados.hacienda.gob.mx/sistema_cartera_Inversión/", "name": "Fecha en que se registra el proyecto "}]}, {"name": "Fecha de aprobación", "children": [{"info1": "06/01/2016", "mouseover": "Es la fecha en que el proyecto de APP es aprobado por la Comisión Intersecretarial de Gasto Público, Financiamiento y Desincorporación", "info2": "", "info3": "http://www.apartados.hacienda.gob.mx/sistema_cartera_Inversión/", "name": "Fecha en que se aprueba el proyecto de APP"}]}, {"name": "Estudios realizados", "children": [{"info1": "11", "mouseover": "Es el número de estudios realizados para el diseño de la APP", "info2": "", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Número de estudios realizados para el diseño del proyecto"}]}, {"name": "Datos de los estudios realizados", "children": [{"info1": "Descripción del Proyecto y Viabilidad Técnica (Fracción I Artículo 14 Ley Asociación Privadas). 2. Los Inmuebles, bienes y derechos necesarios para desarrollo del proyecto (Fracción II Artículo 14 de Ley Asociación Público Privadas). 3. Las autorizaciones para el desarrollo del proyecto que en su caso, son necesarias (Fracción III Artículo 14 Ley de Asociaciones Público Privadas). 4. Viabilidad Jurídica del Proyecto (Fracción IV Artículo 14 de la Ley Asociación Público Privadas). 5. Impacto Ambiental, Asentamiento Humanos y Desarrollo Urbano (Fracción V Artículo 14 de la Ley Asociación Público Privadas). 6. Red Compartida, Análisis Costo Beneficio 7. Red Compartida Fracción VI Memoria de Cálculo Costo Beneficio 8. Estimación de Inversión (Fracción VII Artículo 14 Ley Asociación Público Privadas). 9. La Viabilidad Económica y Financiera del Proyecto (FRACCIÓN VIII ARTÍCULO 14 LEY ASOCIACIÓN PÚBLICO PRIVADAS). 10. Red Compartida Fracción IX - Memoria de Cálculo 11. Conveniencia de llevar a cabo el proyecto como APP (Fracción IX Artículo 14 de la Ley Asociación Público Privadas)", "mouseover": "Es la descripción de estudios realizados (nombre del estudio, ente que lo realiza, fecha en que se realiza, costo del estudio, lenguaje, descripción del ddocumento, URL para consulta)", "info2": "", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Datos sobre los estudios relacionados con el diseño de la APP"}]}]}, {"name": "Documentos de la planeación", "children": [{"name": "Evaluación de necesidades", "children": [{"info1": "Estudio \"Descripción del Proyecto y Viabilidad Técnica\" (Fracción I Artículo 14 Ley Asociación Privadas)", "mouseover": "Es el documento que evalúa la justificación de las necesidades por las cuáles se realizará el o los procesos de contratación, y que detalla los bienes, obras o servicios a contratar que atienden dichas necesidades", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Términos de referencia"}]}, {"name": "Plan del proyecto", "children": [{"info1": "Estudio \"Descripción del Proyecto y Viabilidad Técnica\" (Fracción I Artículo 14 Ley Asociación Privadas)", "mouseover": "Es el documento que describe el plan del proyecto que se atiende con la contratación", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Plan del proyecto o Proyecto ejecutivo (opcional)"}]}, {"name": "Plan de contratación / de concursos", "children": [{"info1": "Estudio \"Viabilidad Económica y Financiera del Proyecto\" (FRACCIÓN VIII ARTÍCULO 14 LEY ASOCIACIÓN PÚBLICO PRIVADAS)", "mouseover": "documento que describe el proceso de contratación del proyecto que se planea llevar a cabo. Este plan puede referirse a un conjunto de procesos de contratación dentro del mismo proyecto o dentro de la misma entidad", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Plan de concurso es del proyecto o institución (opcional)"}]}, {"name": "Estudio de factibilidad", "children": [{"info1": "Estudios:\n1. Descripción del Proyecto y Viabilidad Técnica (Fracción I Artículo 14 Ley Asociación Privadas)\n 2. Viabilidad Jurídica del Proyecto (Fracción IV Artículo 14 de la Ley Asociación Público Privadas)\n 3. Los Inmuebles, bienes y derechos necesarios para desarrollo del proyecto (Fracción II Artículo 14 de Ley Asociación Público Privadas).\n 4. Las autorizaciones para el desarrollo del proyecto que en su caso, resuelven necesarias (Fracción III Artículo 14 Ley de Asociaciones Público Privadas)", "mouseover": "Es el documento que describe las condiciones necesarias para realizar un proyecto", "info2": "SCT/Dirección General de Política de Telecomunicaciones  y Radiodifusión", "info3": "http://www.sct.gob.mx/red-compartida/index.html", "name": "Estudio de factibilidad (opcional)"}]}, {"name": "Estudio de mercado", "children": [{"info1": "Estudios:\n1.- Red Compartida, Análisis Costo Beneficio\n 2.- Red Compartida Fracción VI Memoria de Cálculo Costo Beneficio\n 3.- Estimación de Inversión (Fracción VII Artículo 14 Ley Asociación Público Privadas).\n 4.-La Viabilidad Económica y Financiera del Proyecto (FRACCIÓN VIII ARTÍCULO 14 LEY ASOCIACIÓN PÚBLICO PRIVADAS).\n 5.- Red Compartida Fracción IX - Memoria de Cálculo", "mouseover": "Es el documento que describe las características y condiciones del mercado en el que se realizará la contratación (estudio de mercado). Generalmente incluye los costos y precios del bien o servicio a contratar. En casos en los que no existe un estudio de mercado, se utiliza una cotización", "info2": "No aplica", "info3": "", "name": "Investigación de mercado"}]}]}]}}
